!
"
">
#
##
###
$
%
&
&#124;
&#160;
&#9837;
&#9839;
&gt;
&lt;
'
''
'03
'04
'05
'06
'07
'08
'09
'21
'30s
'34
'40s
'48
'50s
'59
'60
'60s
'69
'70s
'79
'80s
'86
'89
'90s
'96
'97
'98
'Cause
'Em
'M
'N'
'RE
'S
'Til
'cause
'd
'em
'll
'm
'n'
're
's
'til
'till
've
*\bnimp\.org
*nimp.org
+
+0
+0.30
+0.839
+0000
+003
+02
+0305
+0374
+0375
+1
+1,6
+10
+10.2
+1000
+10216
+11.0
+115
+12
+120
+13
+14
+15
+15,000
+160
+17
+1728
+18
+180
+2
+2,4
+2.20
+2032
+2033
+21
+2236
+23
+23,5
+25,5
+266
+3
+30
+339.4
+35
+360
+4
+40
+44
+48
+49
+5
+5.4
+5.5
+51
+52
+55
+5:30
+6
+61
+62.6
+64
+65
+651
+66
+672
+7
+7.0
+7.1
+7.7
+7.9
+72
+73
+79
+793888
+8
+8.0
+8.1
+8.5
+8.6
+8.7
+9
+9.1
+9.5
+9.9
+90
,
,000
,000,000
,000,000,000,000,000,000
,10
,12
,134
,14
,1460
,1593
,16
,17,1818
,18
,1924
,1971
,1975
,2
,2,3
,20
,2005
,2006
,2008
,2009
,22
,229
,24
,243
,25
,26
,273,15
,286
,300
,5
,556,925.9747
,6
,600
,71.338
,792,458
,8
,800
,86
,900
,920
,988
-
--
------------------------------------------------------------------------------------
-0
-0,6
-0.01
-0.2
-0.3
-0.40
-0.5
-0.6
-04:00
-06:00
-07013
-1
-1,6
-1.3
-1.44
-1.5
-10
-100
-1000
-109.3
-11
-11,18,21
-112.073844
-112.186261
-116.436213
-116.884393
-119.910133
-12
-120
-121.45452
-122.893077
-1227
-13
-130
-14
-140
-146
-15
-1518
-155.085918
-157.582267
-16
-17
-1708
-174
-18
-1833
-1878
-19
-190
-1916
-1940
-195.8
-1967
-1998
-2
-20
-200
-2004
-20:00
-20:21
-21
-210
-22
-223
-226
-23
-235
-23:28
-24
-25
-27
-270
-273.15
-28
-29
-3
-3.08.1968
-3.5
-30
-300
-300.12002
-31
-33
-330
-339.4
-35
-36
-37
-38.5
-39
-391
-4
-40
-400
-417
-43
-44
-45
-459.67
-46
-46.4
-467
-48
-4:30
-5
-50
-500
-51
-52
-52.8
-5222
-56.5
-585
-6
-60
-600
-601
-63
-6342
-65
-69
-7
-70
-700
-71
-74.032941
-76.652569
-77.543198
-78.5
-79
-79.8
-8
-8.5
-8.8
-80.324402
-800
-81.186073
-82.542123
-820
-85.15390
-85.480823
-86.823829
-87.757077
-88
-89.785573
-9
-90
-900
-91.933898
-92
-93.004744
-93.367263
-93.641121
-94
-94.139570
-95
-95.6
-95.661586
-95.908266
-96
-976
-98
-99
-LCB-
-LRB-
-RCB-
-RRB-
-pau-
.
...
..>
.0
.00
.0002
.001
.01
.017
.04
.079
.08
.082
.083
.09
.095
.097
.1
.10
.100
.107
.108
.11
.111
.11411
.118
.12
.12.1896
.120
.121
.123
.124
.126
.128
.129
.134
.137
.15
.153
.155
.157
.16
.1618
.1664
.168.255.255
.17
.17.9
.170
.175
.177
.18
.182
.19
.19.1
.190
.192
.195
.196
.1993
.2
.20
.2005
.205
.21
.212
.22
.223
.24
.240
.25
.250
.253
.256
.26
.263
.272
.275
.28
.282
.283
.284
.288
.29
.296
.297
.3
.30
.300
.303
.308
.31.255.255
.311
.314
.32
.321
.328
.329
.33
.335
.338
.34
.342
.349
.36
.367
.370
.375
.378
.38
.381
.382
.387
.4
.4.9
.40
.400
.404
.408
.409
.41
.416
.42
.425
.427
.43,46
.436
.44
.45
.450
.458
.46
.460
.468
.47
.470
.474
.48
.482
.49
.5
.50
.514
.53
.5478
.56
.575
.577
.585
.59
.592
.594
.6
.60
.600
.602
.62
.620
.64
.659
.66
.666
.68
.6871
.69
.7
.700
.72
.75
.750
.77
.78
.79
.799
.8
.82
.84
.875
.88
.9
.903
.922
.925
.93
.94
.96
.97
.98
.980
.985
0
0,0
0,0,0
0,0,0,0
0,1
0,1,2
0,1,5
0,1-7
0,1-9
0,4
0,40
0,50
0-0
0-0-0
0-08-024532-3
0-1
0-13-020803-5
0-13-827429-0
0-14
0-19-211579-0
0-2
0-20
0-25
0-255
0-3
0-307-06149-3
0-307-12397-9
0-316-78753-1
0-4
0-4-0
0-4-0ST
0-5
0-50
0-563-47803-9
0-6
0-6-0
0-6-0ST
0-6-0T
0-671-03578-9
0-671-20323-1
0-674-01828-1
0-679-72103-7
0-7
0-7110-0320-3
0-7364-1129-1
0-75255-903-6
0-7791-1181-8
0-80
0-89106-096-0
0-9
0-Flammability
0-Reactivity
0-cubes
0-dimensional
0-divisors
0-face
0-simplex
0.000000000001
0.0000022
0.00001
0.00005
0.0001
0.0001-0
0.0002
0.00024
0.0003
0.0007
0.001
0.0015
0.002
0.0024
0.0025
0.003
0.0031
0.004
0.0042
0.0046
0.0052
0.007
0.009
0.01
0.0110
0.012345679012
0.014
0.0144
0.018
0.0198
0.02
0.023
0.024
0.025
0.028
0.03
0.0324
0.035
0.037
0.04
0.042-0
0.05
0.053
0.058
0.06
0.060
0.0625
0.07
0.079
0.08
0.083333
0.085
0.086
0.09
0.090909
0.09090909
0.0909090909
0.0932
0.0960
0.1
0.1-0
0.1-1
0.10
0.1081
0.11
0.111111
0.12
0.12-0
0.125
0.13
0.130
0.1303
0.131
0.1375
0.1390
0.14
0.140
0.141
0.142857
0.144
0.149
0.15
0.152
0.1570
0.16
0.166
0.166666
0.16666666
0.17
0.1787
0.18
0.1840
0.186
0.19
0.1918
0.1961
0.198
0.2
0.20
0.2001
0.2011
0.2042
0.21
0.2140
0.218
0.2214
0.2255
0.226
0.2290
0.23
0.237
0.2379
0.24
0.24-0
0.2433
0.2441
0.246
0.2462
0.248
0.25
0.2507
0.2526
0.2552
0.26
0.261
0.264
0.266667
0.2685
0.27
0.2736
0.276
0.2778
0.28
0.281
0.2829
0.284
0.2874
0.29
0.291
0.2916
0.298
0.3
0.30
0.3003
0.3048
0.307
0.308
0.31
0.3185
0.32
0.32-0
0.320
0.3289
0.33
0.333
0.333333
0.3333333333
0.34
0.3405
0.3438
0.35
0.358
0.36
0.3604
0.3678
0.3680
0.369
0.37
0.3735
0.375
0.3770
0.38
0.39
0.393
0.3931
0.396
0.4
0.40
0.4077
0.4116
0.42
0.43
0.434294
0.435-0
0.44
0.443
0.4449
0.4471
0.45
0.453
0.46
0.47
0.4710
0.48
0.49
0.5
0.5-0
0.5-4
0.50
0.501
0.51
0.52
0.53
0.54
0.55
0.554
0.56
0.57
0.58
0.6
0.60
0.6012
0.603
0.61.1
0.62
0.6213
0.6214
0.63
0.635
0.64
0.65
0.67
0.69
0.7
0.70
0.71
0.72
0.74
0.75
0.750
0.76
0.762
0.770
0.772
0.78
0.79
0.8
0.8.6
0.81
0.84-1
0.85
0.86
0.864
0.87
0.89
0.9
0.9.0
0.9.86
0.90
0.91
0.92
0.93
0.94
0.95
0.9582938472938498234
0.96
0.97
0.971
0.973
0.98
0.9869
0.999
0.9999
00
00-99
00.02
000
000,000,000,000,000,000,000,000,000,000
0000
000000
00000This
000080
0000This
0001
000g
000ha
001
003D
004670
005
0060197765
006633
007
0072C6
0079-0088
009900
00:00
00:01
00:02
00:03
00:06
00:10
00:11
00:12
00:13
00:14
00:15
00:17
00:21
00:22
00:25
00:26
00:27
00:32
00:33
00:34
00:39
00:42
00:43
00:44
00:45
00:46
00:47
00:49
00:50
00:51
00:56
00F
00I
00N
00P
00V
00\/01
00s
01
01-17-2011
01-28-2010
01.11.04
01/01/06
01/01/09
01/06/06
01/07/07
01/07/11
01/07/2005
01/13/2006
01/15/10
01/20/06
01/21/11
01/22/10
01/25/09
01/27/06
01/27/07
010
01000001
0101-05
011
011,101
012345679
013
0130
014
015
016
017
0180
0190
01:00
01:01
01:02
01:03
01:04
01:06
01:07
01:08
01:10
01:12
01:23
01:23:45
01:24
01:25
01:26
01:27
01:29
01:36
01:37
01:38
01:39
01:40
01:41
01:42
01:47
01:48
01:49
01:50
01:51
01:52
01:53
01:55
01:56
01:57
01:59
01C
01\/2006
01\/5
02
02.10.05
02/01/08
02/03/06
02/04/11
02/10/06
02/10/08
02/11/11
02/15/09
02/16/09
02/17/06
02/18/11
02/23/07
02/24/06
02/26/10
020
0200
02111-1307
02151006
0230GMT
02620-00648
0262134748
0274
02:00
02:01
02:02
02:04
02:05
02:06
02:09
02:11
02:12
02:17
02:18
02:19
02:22
02:23
02:24
02:25
02:26
02:27
02:28
02:30
02:33
02:35
02:36
02:46
02:49
02:53
02B
03
03.08.06
03.89
03/01/09
03/02/07
03/09/08
03/11/11
03/15/09
03/16/07
03/18/05
03/19/10
03/20/06
03/21/06
03/23/06
03/24/06
03/25/05
03/31/06
030
0300
03004
031023
031024
031423021
03399
0388
03:00
03:01
03:02
03:05
03:06
03:08
03:09
03:10
03:11
03:12
03:13
03:16
03:20
03:21
03:23
03:32
03:43
03:44
03:47
03:51
03:53
03:56
04
04-Nov-2009
04/01/05
04/05/09
04/06/08
04/08/05
04/08/11
04/12/09
04/14/06
04/15/05
04/16/10
04/19/08
04/19/09
04/22/05
04/26/09
04/28/06
04/30/10
0400
04426
0486417034
04:00
04:01
04:17
04:24
04:27
04:30
04:31
04:32
04:33
04:35
04:36
04:37
04:39
04:40
04:42
04:45
04:49
04:51
04:55
05
05.04.06
05/02/09
05/06/05
05/07/10
05/13/11
05/14/10
05/18/07
05/18/08
05/19/06
05/20/05
05/21/10
05/29/09
0500
055
056
05:00
05:03
05:08
05:11
05:15
05:16
05:20
05:24
05:25
05:28
05:30
05:32
05:34
05:36
05:39
05:40
05:41
05:45
05:46:23
05:53
05:57
05\/23
06
06-Nov-2009
06.30
06/02/06
06/02/07
06/04/10
06/06/05
06/10/06
06/11/10
06/15/08
06/18/05
06/23/07
06/26/09
06/29/08
06/30/06
06/30/07
0600
0600-01400432
0600-0900
06001-06010
0612
0615
06433
06:00
06:04
06:05
06:06
06:09
06:11
06:13
06:15
06:18
06:20
06:28
06:28:01.42
06:41
06:49
06:50
06:51
06:57
07
07-09-2009
07-15-2010
07.33
07/02/10
07/06/08
07/07/06
07/10/09
07/13/07
07/15/06
07/16/10
07/17/05
07/17/09
07/19/08
07/20/08
07/22/05
07/22/07
07/23/10
07/24/09
07/28/06
07/28/07
07/30/10
07/31/09
07/8/07
0700
07001
0700Z
073
0730-0800
0743215735724
07522445106
076
079382172X
07:00
07:05
07:14
07:15
07:21
07:21:32
07:28
07:30
07:32
07:40
07:45
07:51
07:57
07:59
08
08-09
08-Nov-2009
08.540
08/05/06
08/05/07
08/07/09
08/08/09
08/09/08
08/11/06
08/12/07
08/14/05
08/16/08
08/19/06
08/20/10
08/21/09
08/26/07
08/27/10
08/28/05
0800
0800-0900
0812049993
0814474306
0816
0897461002
08:08:08
08:11
08:12
08:13
08:14
08:16
08:18
08:23
08:23:38
08:25
08:31
08:32
08:39
08:45
08:46
08:46:40
08:49
08:50
08:52
08:53
08:55
08:56
08:59
09
09/01/08
09/08/06
09/10/10
09/12/08
09/18/05
09/21/08
09/22/06
0900
0900-1000
0901Z
09026-62661-2
0905-1000
0930
0931444014
09:00
09:02
09:03
09:04
09:06
09:07
09:09
09:12
09:15
09:16
09:23
09:28
09:29
09:30
09:32
09:40
09:43
09:45
09:47
09:55:30
09:58
09m
09s
0:1
0:13
0:23
0:35:12
0:4
0:54
0:9
0E
0K
0N
0\/0
0\/6\/0
0d
0o
0s
0therwise
0x00
0x3FF
0xBFFF
0xFFFF
0xFFFFFFFF
1
1,00
1,00,00,000
1,00,000
1,000
1,000,000
1,000,000,000
1,000,000,000,000
1,000,000,000,000,000
1,000,000,000,000,000,000
1,000,000,000,000,000,000,000
1,000,000,000,000,000,000,000,000
1,000,000-square-kilometre
1,000,001
1,000-acre
1,000-year
1,000.00
1,001
1,001,653
1,006
1,010
1,010,970
1,012
1,012,707
1,013,250
1,013.2
1,014
1,016,096
1,018
1,019
1,020
1,020.73
1,021
1,022-acre
1,024
1,024,000
1,026
1,027
1,027,625
1,028,966
1,029
1,030,594
1,030,700
1,031,215
1,032
1,034
1,037
1,039
1,040
1,040,000
1,041
1,043,000
1,045,706
1,047
1,048
1,048,576
1,050
1,058
1,059,000
1,060
1,061
1,063,000
1,065
1,065,000
1,069
1,070
1,070,200
1,072
1,073,741,824
1,075
1,075,000
1,076
1,080
1,081.25
1,083
1,084,703
1,085
1,086,480
1,088,300
1,089
1,090,944
1,091,117
1,092
1,093
1,093.8
1,098,581
1,099,511,627,776
1,1
1,100
1,100,000
1,100-megawatt
1,101
1,104
1,105
1,106
1,108
1,109
1,111
1,111.14
1,112
1,113
1,113,194
1,114,000
1,115
1,115-page
1,117
1,118
1,119
1,120,000,000
1,122
1,123
1,125
1,125,899,906,842,624
1,127
1,128
1,130
1,130,710
1,132
1,134
1,135,000
1,136
1,137
1,139,000
1,140
1,141
1,145,000
1,146
1,147
1,148
1,149
1,150
1,150,000
1,152,921,504,606,846,976
1,155
1,1557
1,156
1,157
1,159
1,160,000
1,161
1,162
1,163
1,163.32
1,166
1,168,738
1,171,918
1,172,000
1,173,242
1,174.4
1,175
1,177
1,178,848
1,181,000
1,182
1,184
1,184.75
1,187
1,187,176
1,189
1,190,000
1,1902
1,191
1,191,588
1,192
1,194
1,1952
1,196.13
1,198
1,2
1,2,3
1,2,3,4,5
1,2,3,4,5,6,7,8,9,0
1,2,3,4,5,6,7,8,9,10
1,2,3-trinitroxypropane
1,2,4,8,16,32,64
1,2,5,10,20,60
1,2,5,10,25,50
1,200
1,200,000
1,200-year
1,203
1,205
1,205,000
1,206
1,208
1,212
1,214
1,215
1,217,514
1,218
1,219
1,219,910
1,220
1,221
1,221,865
1,223,499
1,226
1,226,000
1,227
1,227.8
1,231
1,234,721
1,234.50
1,235
1,236
1,239
1,240,000
1,243
1,244
1,245,000
1,246,791
1,249
1,249,000
1,250
1,250,000
1,250.2
1,251,179
1,253.71
1,254,614
1,255.46
1,256
1,260
1,260,000
1,262,366
1,264
1,265.77
1,267
1,267,000
1,269
1,269,907
1,271
1,271,894
1,271.71
1,274
1,278
1,279
1,279,000
1,280
1,281
1,282.23
1,285
1,286,000
1,287
1,288.1
1,289
1,290
1,293,537
1,294
1,294,169
1,299,398
1,3,7,9-tetramethyluric
1,3-butadiene
1,300
1,300,000
1,302
1,303
1,309
1,311,252
1,315,809
1,316.3
1,317
1,320
1,320,000
1,321,504
1,326
1,326,000
1,327
1,328
1,328,000
1,329.29
1,332,893
1,334,544
1,337
1,338
1,338,523
1,340
1,341,209
1,342
1,344
1,346
1,350,000
1,351,236
1,353
1,353,600
1,356
1,358
1,360
1,360,000
1,363
1,365,900
1,368
1,368,840
1,369
1,371
1,373
1,376,000
1,380
1,387
1,389,000
1,389,199
1,392,900
1,393
1,395,000
1,399
1,4-dichlorobenzene
1,400
1,400,000
1,401
1,402.2
1,404
1,409
1,411
1,412
1,413
1,415
1,417
1,420
1,420.4
1,423
1,425,572
1,426.20
1,427.9
1,430
1,430,000
1,438,133
1,442,000
1,445.2
1,449,000
1,450
1,451
1,453
1,454
1,455
1,456,000
1,457
1,457,000
1,459,000
1,460
1,463
1,466
1,468
1,47,379
1,470
1,475,834
1,476
1,477
1,480,895
1,484
1,487
1,491
1,495
1,495,000
1,496
1,5
1,500
1,500,000
1,501
1,505
1,507
1,508
1,510
1,510,000
1,511
1,512
1,517,000
1,517.3
1,519,570
1,523
1,523,816
1,524
1,525
1,526
1,527
1,532
1,540
1,541
1,542.0
1,545
1,551
1,552.3
1,553
1,556
1,560
1,561
1,562
1,564
1,564,116
1,565
1,567
1,569,030
1,570
1,572
1,575
1,577
1,579,651
1,580
1,581
1,588
1,590
1,591
1,597
1,597,319
1,600
1,600,000
1,600-4
1,603
1,605.35
1,609
1,610,000
1,610,134
1,611,204
1,620
1,620,000
1,620,479
1,623,018
1,625
1,629
1,632
1,633
1,633.9
1,635,623
1,636
1,643
1,646,000
1,647
1,647-kilometer
1,648,000
1,650
1,652
1,655,677
1,660
1,663
1,665
1,671
1,671,673
1,6726
1,674
1,676
1,677
1,680
1,684.4
1,686
1,688
1,694
1,700
1,700,000
1,702
1,705
1,706
1,713
1,717
1,717.0
1,723
1,725
1,726.74
1,728
1,729
1,730
1,730,000
1,731
1,733
1,736
1,739,800
1,739.38
1,740
1,744
1,747,627
1,749
1,750
1,750,000
1,757
1,757.3
1,760
1,770
1,771
1,773
1,776
1,777
1,779
1,780
1,787,636
1,788
1,795
1,797,408
1,800
1,800,000
1,805
1,809
1,810
1,813
1,815
1,817
1,817,754
1,818
1,819,046
1,821
1,823
1,825
1,828
1,83
1,831
1,835
1,835,719
1,836
1,838
1,848
1,849
1,850
1,852
1,852.90
1,853,000
1,865,541
1,871
1,875
1,878
1,880,000
1,888
1,890
1,894
1,9
1,900
1,920
1,921,652
1,923
1,924.35
1,925
1,927,881
1,936
1,938
1,941.3
1,946
1,949
1,950
1,952
1,956
1,957
1,959
1,964
1,966
1,967,879
1,968
1,970,400
1,977,896
1,978
1,980
1,985
1,989
1,990
1,991,055
1,994
1-0
1-1
1-1-2-2
1-10
1-13
1-15
1-2
1-2-3
1-2-3-0-0-0
1-2-3-1-2-3
1-2-3-4
1-2-3-4-1-2-3-4
1-20p
1-26mm
1-2am
1-3
1-3-flowered
1-3\/8
1-4
1-5
1-56159-174-2
1-6
1-7
1-7-1
1-8
1-84354-310-9
1-85998-218-2
1-932889-21-3
1-A
1-Dimensional
1-Health
1-Toutside\/Tinside
1-a-2
1-bit
1-book
1-cubes
1-day
1-dimensional
1-face
1-gigahertz
1-hour
1-hurricane
1-inch
1-minute
1-month
1-month-old
1-second
1-simplex
1-skeleton
1-step
1-time
1-way
1-yard
1-year-deal
1.0
1.0-0
1.0.0
1.00
1.000
1.000.000
1.0001
1.008
1.01
1.011
1.014
1.02
1.021,00
1.025
1.03
1.04
1.05
1.06
1.069
1.07
1.08
1.09
1.1
1.1.1850
1.1.2
1.1.2009
1.1.9
1.10
1.100
1.105
1.11
1.12
1.12.0
1.13
1.135
1.14
1.141.748
1.143
1.15
1.157
1.16
1.16.2
1.17
1.18
1.19
1.193
1.196.775
1.2
1.2-1
1.2.0
1.20
1.200.000
1.21
1.22
1.22.03
1.22.4
1.23
1.23.6
1.24
1.25
1.26
1.275
1.28
1.287
1.3
1.3-1
1.30
1.309.536
1.31
1.31667
1.32
1.33
1.34
1.341
1.35
1.350
1.36
1.37
1.3788
1.4
1.40
1.400
1.403.268
1.4142
1.414213
1.416785
1.42
1.42-2
1.44
1.45
1.46
1.47
1.48
1.488
1.498
1.5
1.5-4
1.5-foot
1.50
1.500
1.500,000
1.51
1.52
1.528.809
1.53
1.54
1.5424
1.55
1.56
1.57
1.576
1.59
1.6
1.6-litre
1.60
1.600
1.602
1.6093
1.613
1.62
1.634.702
1.65
1.66
1.666
1.67
1.675
1.68
1.69
1.691
1.7
1.70
1.71
1.72
1.73
1.733
1.74
1.75
1.75-2
1.76
1.763
1.77
1.779
1.78
1.8
1.8-0
1.8-m
1.8.0
1.80
1.806
1.81
1.82
1.83
1.830
1.84
1.85
1.850
1.88
1.885
1.8986
1.9
1.90
1.91
1.92
1.93
1.94
1.95
1.952
1.95583
1.97
1.98
1/1/1929
1/1/1938
1/14/1935
10
10,000
10,000,000
10,000,000,000
10,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000
10,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000,000
10,000-8
10,0000
10,009
10,052
10,060
10,064
10,082
10,090,190
10,100
10,123
10,127
10,148
10,170
10,1789
10,1926
10,1939
10,200
10,2007
10,202
10,227
10,230
10,236
10,239
10,251
10,275
10,292
10,300
10,302
10,331
10,344
10,349
10,353
10,360
10,366
10,386
10,389
10,400
10,407
10,421
10,453
10,455
10,471
10,5
10,500
10,503
10,507
10,510
10,513
10,515
10,525
10,550
10,562
10,564
10,569
10,576
10,635.26
10,638
10,646
10,647
10,673
10,677
10,692
10,700
10,700,000
10,709
10,723
10,750
10,781
10,800
10,808
10,827,810
10,868,610
10,894
10,900
10,900,000
10,911
10,92
10,924
10,950
10,971
10,983
10,990
10-1
10-100
10-11
10-12
10-13
10-14
10-14mm
10-15
10-15cm
10-15th
10-18
10-19
10-20
10-23
10-24g
10-27
10-30
10-31
10-35
10-4
10-40
10-45
10-50
10-6
10-68
10-7
10-7-5-3-1
10-80
10-9
10-E
10-Minutes
10-bay
10-county
10-cylinder
10-day
10-digit
10-foot
10-franc
10-hole
10-inch
10-man
10-meter
10-million-year
10-minute
10-pounder
10-year
10-year-old
10-years-old
10.0
10.0-0
10.0.0.0
10.000
10.02
10.04
10.07
10.1
10.1.5
10.10
10.147
10.16
10.2
10.20
10.23
10.24
10.243
10.25
10.29
10.3
10.4
10.4.11
10.4.9
10.49
10.5
10.5-kilometre
10.5:1
10.6
10.6.1
10.6.2
10.6.6
10.60
10.63
10.64
10.68
10.7
10.70
10.8
10.80
10.875
10.9
10.9.99
10.90
10.939.049.000
10.O-O
10/01/10
10/05/08
10/06/07
10/09/09
10/10/05
10/12/07
10/12/08
10/13/06
10/14/05
10/15/10
10/16/09
10/17/08
10/19/07
10/19/08
10/23/09
10/26/07
10/26/08
10/27/07
10/30/09
100
100,000
100,000,000
100,000,000,000,000
100,000-man
100,000-year
100,216
100,35
100,613
100,643
100,646
100,827
100-120
100-127
100-150
100-200
100-300m
100-6
100-95
100-99
100-Year
100-dollar
100-foot-long
100-headed
100-lap
100-meter
100-millionths
100-milliwatt
100-point
100-seat
100-th
100-year
100-year-old
100.000
100.4
1000
1000-1030
1000-1400
1000-pound
10000
100000
1000000
1000000000
1000000000000
1000001
1000010
1000011
10000BC
10001
1000BaseT
1000h
1000km
1000m
1000ml
1000mm
1000s
1000th
1000x
1001
1001h
1002
1003
1004
1004-1088
10040
1004m
1005
1006
1006.541
1006.659
1007
1008
1009
100BaseT
100MB
100Plus
100\/1000
100\/42
100\/986
100\/month
100cm
100cm3
100ft
100g
100g\/3
100h
100kW
100km
100km\/h
100m
100mbps
100ml
100mm
100ns
100s
100th
100x
101
101,000
101,069
101,297
101,325
101,562
101,725
101-floor
101.325
101.4
101.6
101.8
1010
10100
1010100
10103
1011
10110101
1012
1012-1024
1013
1014
1014-1019
1015
1015.5
10153
1016
1017
1018
1019
10197
10199
101\/2s
101st
102
102,000
102,026
102,188
102,214
102,338,515
102,630
102,660
102,817
102.000
102.1
102.27
102.3
102.5
102.50
102.6
102.7
1020
10206
1020\/1025
1020s
1021
10212
10215
1022
10224
1023
1024
1024x600
1024x768
1025
1025.908
10255
1025\/92
1026
1026-7
1027
10273
1028
1029
1029.703
103
103,000
103,005
103,1
103,394
103,717
103,818
103.4
103.6
103.9
103.99
1030
1031
1031-1037
1032
10329
1033
1034
1035
1036
1037
10370
1038
1039
1039\/1040
1039ff
103FM
104
104,000
104,105
104,439
104,91
104,960
104,991
104-page
104.00
104.10
104.44
104.49
104.80
104.99
1040
1040s
1041
1042
1043
1044
1045
10452
1046
1046BC
1047
10472
1048
1048-1125
1048.541
10485
1049
104kt
104th
105
105,000
105,166
105,167
105.037
105.2
105.4
105.85
1050
1051
1052
1052.722
1053
10538
1054
1056
1057
1058
1059
105mm
105s
106
106,000
106,195
106,632
106,707
106,755
106,777
106,782
106-108
106.7
1060
1060s
1061
1062.77
10625
1063
10633
1064-day
10646
1065
1066
10668
1067
1068
1069
10696
10697
106th
107
107,000
107,219
107,250
107,513
107,789
107,926
107-89
107.0
107.15
107.4
107.6
107.86
107.879
1070
107000
1071
1072
1073
1075
1076
107653
1077
1078
10781
10788
1079
1079-1153
107ff
107th
108
108,000
108,260
108,580
108,863
108-122
108.3
1080
1080.099
10800
10801
1080i
1080p
1081
1082
10825
1083
1084
1084.6
10847
1085
10853
1086
10861
1087
1088
1088-1099
1089
1089-1101
108W
108km\/h
109
109,000
109,140
109,186
109,600
109,623
109,903
109-118
109.8
1090
10900
1091
10924
1093
1094
1094-1291
1095
10958
1096
1097
10971
1098
10988
1099
10995
109E
109Es
10:00
10:02
10:03
10:04
10:05
10:09
10:1
10:10
10:11
10:12
10:13
10:14
10:15
10:2
10:20
10:22
10:30
10:37
10:38
10:40
10:41
10:42
10:43
10:44
10:45
10:47
10:49
10:50
10:52
10:53
10:54
10:56
10:57
10:58
10:59
10BaseT
10GBit
10Googol
10H2O
10MW
10N
10\/10
10\/21
10\/98
10\/day
10\/km
10a
10am
10b
10c
10cm
10d
10dec
10g
10k
10kg
10km
10kya
10m
10mph
10mya
10p
10pm
10s
10th
10th-12th
10th-century
10x
10x10x10
10x50
11
11,000
11,000,000
11,000-18
11,035,000
11,039
11,043
11,053
11,057
11,071
11,072
11,080
11,100,000
11,139
11,150,000
11,153
11,1745-May
11,178
11,1919
11,1962
11,229
11,232,480
11,235
11,237
11,249
11,250
11,265
11,270
11,273
11,283
11,291
11,297
11,300
11,400
11,410
11,411
11,414
11,424
11,431,058
11,439
11,454
11,483
11,496
11,500
11,508
11,511
11,514
11,520
11,550
11,572
11,585
11,599
11,600
11,615
11,636.5
11,639
11,644
11,648
11,650
11,663
11,664
11,665
11,667
11,681
11,700
11,700-19
11,750,000
11,760,000
11,768
11,792
11,796
11,800
11,800,000
11,814
11,846
11,856
11,875
11,883
11,886
11,900
11,917.3
11,933
11,954,354
11,957
11,976
11,980
11,998
11-12
11-15
11-16/18
11-17
11-17kg
11-18
11-25-2009
11-3
11-6
11-7
11-day
11-inch
11-point
11-segmented
11-year
11-year-old
11.0
11.00
11.02
11.1
11.10
11.2
11.20
11.21
11.3
11.30
11.34
11.4
11.40
11.5
11.51
11.55
11.574
11.59
11.6
11.6-inch
11.60
11.608
11.64
11.67
11.68
11.7
11.8
11.80
11.86
11.9
11.90
11.94
11.95
11.97
11/06/09
11/09/07
11/10/06
11/10/07
11/12/10
11/16/07
11/17/07
11/2/07
11/20/09
11/23/08
11/24/06
11/26/05
11/27/10
11/30/07
110
110,000
110,016
110-story
110.000
110.40
110.61
1100
11000
11001
1100AD
1100BC
1100lbs-pounds
1100mm
1100s
1101
1101.989
1102
1104
1105
1105.3
1106
11060
1107
11071
11078
1108
1109
11090
11094
11099
110C
110\/70
110km\/h
110th
111
111,000
111,014
111,581
111,950,508
111.20
111.4
111.70
1110
1110-1193
11104
1111
11111
1112
11136-11176
1114
1115
1116\/1121
11170
1118
1119
111th
112
112,000
112,217
112,492
112,710
112,720
112,947
112.2
112.4
112.8
112.90
1120
1120.809
1122
11228
1124
1125
112500
1126
1126-1189
1127
1128
1129
112th
113
113,000
113,146,000
113,364
113,988
113-97
113-98
113-year-old
113.15
113.4
113.46
113.60
113.9
113.90
113.92
1130
1131
1133
113493
1135
1136
1137
11372
113729
11376
1138
1139
113km\/h
113s
114
114,000
114,133
114,153
114,483
114,996
114-year-old
114.1
114.19
114.60
114.69
114.7
114.91667
1140
1141
1141ft
1142
1142.366
11424
1143
1144
114400
1145
1146
1147
1148
1149
114m
114th
115
115,000
115,050
115,609
115-108
115-110
115.187.45.152
115.39
115.56
115.6
115.63
115.82
1150
1150AD
1151
11513
11517
1152
1153
1154
1155
1156
1156-1186
11561
1157
1158
11580
1159
116
116,000
116,278
116,384
116,392
116,654,745
116,840
116,984
116.5
116.6
116.70
116.83
1160
1160s
1161
1162
1163
1164
1165
1165-1170
1165.5
11651
1166
1167
11672
1168
1168\/1186
1169
116982
116th
116x98x84
117
117,000
117,207
117,872
117.20
117.75
117.887
1170
1171
1172
1173
11739
1173\/74
1175
1175-1185
1176
1177
1178
1179
117cm
117th
118
118,000
118,085
118,492
118,530
118,798
118-90
118.1
118.7
1180
1180s
1181
1181-October
1182
1183
11832
1184
118480
1185
1186
1186-1241
1187
11874
11878
1188
1189
118km\/h
118th
119
119,219
119,655
119,733
119,921
119-18
119-20
119.0
119.61
1190
119016
11908
1190s
1191
1192
1192-95
1193
1194
1195
1196
1196.57
1197
1198
1199
119th
11:00
11:01
11:02
11:04
11:05
11:1
11:10
11:11
11:14
11:15
11:15:05
11:2
11:22
11:26
11:29
11:30
11:31
11:32
11:33
11:34
11:35
11:37
11:40
11:41
11:43
11:44
11:46
11:5
11:50
11:51
11:59
11A
11D-Supergravity
11E
11March
11Na23
11P\/Tempel-Swift-LINEAR
11W
11\/06-present
11cm
11km
11m
11th
11th-century
12
12,000
12,000,000
12,000-14
12,024
12,027
12,037
12,047
12,098
12,136
12,169
12,200
12,2003
12,2006
12,2010
12,205
12,212
12,22
12,224
12,270
12,281,054
12,285
12,288
12,300
12,312
12,315
12,331
12,358
12,375
12,381
12,392
12,394
12,400
12,418
12,433
12,435
12,450
12,454
12,480
12,482
12,489
12,500
12,500,000
12,539
12,550
12,555,000
12,560,000
12,578
12,595
12,616
12,623
12,629
12,644
12,645
12,668.4
12,668.416
12,675
12,691
12,700
12,703
12,704
12,708
12,714
12,733
12,750
12,758
12,777
12,778.3
12,790,000
12,800
12,816
12,845
12,853
12,881
12,900
12,902
12,915
12,924
12,935
12,938
12,97
12,978,189
12,987
12-0
12-1
12-13
12-13th
12-14
12-15
12-16
12-17cm
12-18
12-19
12-21
12-30
12-32
12-35
12-5-13
12-8
12-Bar
12-book
12-city
12-cylinder
12-day
12-foot-deep
12-gauge
12-hole
12-hour
12-hours
12-inch
12-km
12-midnight
12-mile
12-minute
12-ounce
12-page
12-round
12-segmented
12-stage
12-string
12-volume
12-weeks
12-year
12-year-old
12.00
12.011
12.1
12.14
12.16
12.18
12.18.16.2.6
12.2
12.20
12.21.05
12.22
12.24
12.268
12.3
12.30
12.31
12.35
12.4
12.40
12.5
12.500
12.589
12.6
12.60
12.63
12.65
12.7
12.8
12.80
12.86
12.9
12.90
12/04/09
12/07/08
12/08/06
12/10/05
12/10/10
12/14/07
12/14/08
12/15/07
12/17/10
120
120,000
120,326
120,728
120-125
120-130
120-150
120.000
120.060
120.3
120.41
1200
1200-1245
12000
1200000
1200000000
12002
1200BC
1200KM2
1200mm
1200s
1201
1201-1206
12010
1202
1203
1203-1333
12033
12037
1204
1204-1261
1205
1206
1206-90
12060
12064
1207
1208
1209
120MB
120W
120\/111a
120\/80
120cm
120mg
121
121,000
121,054
121,143
121,229
121,400
121,965
121-142
121.8
1210
1211
12117
12119
1212
1212-1260
1213
1214
12149
1215
1216
1217
12177
12179
1218
1219
12190
121st
122
122,000
122,021
122,400
122,507
122,663
122,700,000,000
122.4
122.603011
122.7
1220
1220774
1220\/1225
1221
1222
1222-13th
1222.6
1222\/123b
1223
1224
1225
1226
12262
1226Z
1227
1228
1228-1229
1229
12294
123
123,000
123,135
123,395
123,400
123,864
123,975
123.000
123.22
123.95
1230
1231
12310
1232
12329
1233
1234
1234-5678
1234.5
1234567
1235
1235612
1236
1237
1238
1238.575
1239
12393
123m\/404
124
124,000
124,371
124,695
124.13
124.3
124.6
1240
1241
1241-1290
1242
124246
1243
1243.71
1244
1245
1245612
1245712
12458
1246
1247
12473
1248
1249
124cm
124th
125
125,000
125,787
125,803
125,872
125-126
125-180
125-35
125-mph
1250
12500
12509
1251
1252
1253
1254
1255
1256
1257
1258
12580
12583
1259
125I
125MBd
125P\/Spacewatch
125\/126
125\/km
125cc
125km2
125mph
125th
125xxx
126
126,000
126,217
126,3
126,668
126,697
126.4
126.7
1260
1260s
1261
1261-1453
12611
12615
1262
12626
1263
12633
1264
12644
1265
1266
1267
1268
1269
1269,000
1269.362
127
127,000
127,349,813
127,473
127,600
127,640
127.0.0.1
127.6
127.8
1270
1270-1332
1270s
1271
1272
1273
12730411
1274
1274.67
1275
1276
1277
1277-78
1278
1278.45
1279
12792
127th
128
128,000
128,283
128,501,044
128,848,505
128-bit
128-bits
128.000
128.016
128.11
128.2
128.8
1280
12802
1280s
1281
1282
1283
1284
1285
1285.31
1286
12861
128620
128621
1287
1288
1289
128GB
128kB
128th
129
129,000
129,224
129,494
129-139
129-145
129.8
129.9
1290
1290-1320
1291
1292
1293
1294
1295
12950
1296
1297
1298
1298-1356
1299
1299.72
129th
12:00
12:01
12:02
12:05
12:07
12:08:08
12:10
12:11
12:12
12:13
12:15
12:17
12:20
12:22
12:24
12:25
12:26
12:30
12:32
12:34
12:35
12:39
12:43
12:49
12:53
12:56
12:59
12:9
12BC
12C
12LDA28C
12LVA24
12M
12PM
12\/14
12\/16
12\/19
12cm
12ft
12k
12kg
12km
12kms
12m
12pm
12px
12s
12th
12th-13th
12th\/13th
12x12x12
13
13,000
13,000,000
13,000,000,000,000
13,002
13,030
13,041
13,051
13,069
13,078
13,087
13,100
13,117
13,123
13,134
13,150
13,1771
13,180
13,1800
13,184
13,200
13,228,000
13,250
13,284
13,297
13,300
13,311
13,327
13,332
13,337
13,368
13,373
13,400
13,401
13,405,785
13,436
13,479
13,491
13,500
13,500,000
13,510
13,518,000
13,544
13,559
13,580
13,589
13,600
13,657
13,671
13,700
13,706
13,711
13,720
13,729
13,740
13,742
13,800
13,803
13,808
13,810,000
13,827
13,827,203
13,835
13,876
13,879
13,905
13,908
13,926
13,935
13,940
13,975
13,983
13-0
13-14th
13-15
13-18
13-19
13-20
13-8
13-9
13-February
13-episode
13-hour
13-inch
13-letter
13-mile
13-minute
13-month
13-plus
13-time
13-year-old
13.0
13.0.0.0.0
13.00
13.000
13.000.000
13.040
13.085
13.1
13.10
13.11
13.11.04
13.2
13.3
13.30
13.4
13.40
13.5
13.6
13.62
13.7
13.70
13.73
13.76
13.765,8
13.78
13.8
13.9
13.9-14
130
130,000
130,058
130,802
130.2
1300
1300-1377
13000
1300km
1300m
1300s
1301
1302
1303
1304
1305
1305-1805
1306
1306-29
1307
13073
1308
1309
1309-1376
130R
130\/80
130\/km
130km
131
131,000
131,063
131,496
131,733
131,819
131.59
1310
13105
131071
1311
1312
1313
1313-1354
1314
1314-1384
1314.364
13143
13147
1315
13152
1316
1316-1378
13166
1317
1317.137
13176
1318
1319
13194
131km
131st
132
132,000
132,150
132,600
132-135
132.30
132.6
1320
1320-1413
1321
1322
1323
1324
1325
1326
1327
1328
1329
133
133,000
133,333
133,600
133,700
133,914
133,936
133.70
133.9
133.95
1330
13300
1331
1332
13328
1333
1334
1335
1336
1336-1356
1336-1600
1337
13375
1338
13383
1339
133rd
134
134,000
134,641
134,714
134,834
134.45
1340
13400
1341
1342
134217727
1343
134340
13446
13449
1345
1346
1347
1348
1348-1351
1349
13493
13496
134th
135
135,000
135,090
135,194
135,632
135,727
135,775
135-70
135.00
135.000
135.2
1350
1351
1351-1381
1352
1353
1354
1354-1358
1354-1373
1355
1356
1356-1377
1357
1357-1419
1358
13581
13584
1359
135mm
135th
136
136,083
136.06
136.57
136.816
1360
1360-1429
1361
13615
1362
1363
1363-1434
1364
136472
1365
1366
1367
1368
1368-1644
1369
13690
137
137,000
137,579
137,847
137,912
137,921
137.0
137.2
137.3
137.5
137.75
1370
1371
1371-1433
1372
1373
1374
1374-1399
1375
1375-1591
13759
1376
1377
1377-1438
1378
1379
137m
137th
138
138,000
138,021
138,167
138,299
138,959
1380
1380s
1381
1381.29
1382
1383
1384
1385
13850
1386
13863
1387
1387-31
1388
1389
1389-1415
1389-1464
13890
138th
139
139,501
139-141
139-192
1390
13904
1390s
1391
139121
1392
1392-1910
13929
1393
1393-1417
1393-1418
1394
1395
1396
1397
1398
1399
13994
139\/89
13:00
13:01
13:04
13:05
13:06
13:07
13:09
13:10
13:12
13:16
13:17
13:18
13:18:59.9
13:19
13:20
13:21
13:23
13:25
13:27
13:28
13:30
13:32
13:33
13:34
13:35
13:40
13:41
13:43
13:46
13:47
13:48
13:49
13:50
13:51
13:53
13:55
13:6
13A
13C
13November1899
13\/16
13\/km
13ft
13km\/h
13m
13rd
13s
13th
13th-century
13th-largest
14
14,000
14,002
14,005
14,110-foot
14,123
14,132
14,135
14,141
14,154
14,160
14,179-foot
14,1958
14,1963
14,1975
14,1984
14,200
14,209
14,292
14,300
14,313
14,336
14,355
14,363
14,369
14,407
14,410
14,43
14,440
14,449
14,450
14,458
14,467
14,482
14,490
14,494
14,499
14,500
14,505
14,526
14,543
14,544
14,551
14,562
14,590
14,592
14,624
14,647
14,687
14,690
14,691
14,697
14,7
14,762
14,796
14,800
14,850
14,900
14,911
14,921
14,950
14,957
14,959
14,972
14,991
14,995
14-0
14-10
14-15
14-16
14-16cm
14-E
14-date
14-inch
14-member
14-minute
14-month
14-story
14-way
14-year
14-year-old
14-years-old
14.0
14.00
14.000
14.056
14.1
14.10
14.2
14.24
14.25
14.366
14.37
14.4
14.40
14.5
14.50
14.6
14.60
14.6956
14.7
14.70
14.719
14.726
14.75
14.80
14.9
14.928
14.95
14.96
14.98
14.99
14.999
140
140,000
140,000-150
140,393
140,415
140,697
140,700
140,914
140.000
140.12
140.60
140.7
1400
1400-1550
14000
14001
1400BC
1400s
1401
1402
14020
1403
1404
1405
1406
1407
1408
1409
140\/90
140km\/h
140m
140mph
140th
141
141,600
141,627
141,685
1410
14105
1411
1411-19
1411\/1414
1412
14121
1413
1413304540
1414
1414-51
1415
14158
1416
14163
1417
1418
1419
14198
142
142,000
142,200
142,283
142,621
142,776
142,897
142,940
142,984
142.06
1420
1420-1470
1420-1498
1420s
1421
1421-21
1422
1422-1411
1422-1502
1423
1424
1425
1426
1427
14272
14277
1428
142857
1429
142nd
143
143,000
143,090
143,100
143,105
143,108
143,244
143.00
143.2
143.56
143.58
143.8
1430
143001-025
1430s
1431
1432
14325
1433
1433.52
1434
1435
1436
143601
143625
1437
1438
1438-1471\/1472
14386
1439
144
144,000
144,000,000
144,924
144-hour
144.2
144.4
144.5
1440
14407
1440s
1441
14410
1442
1443
1444
1444was
1445
1446
14468
1447
14472
1448
1449
14499
145
145,000
145,180
145,329
145,629
145,786
145,794,338
145,917
145-190
145-foot-tall
145.159
145.27
145.4
145.40
145.7
145.75
145.76
1450
1450-55
145000000
1450s
1451
1451-1526
14515
1451\/1452
1452
1453
1453-1922
1454
1455
1456
1456-1462
1457
1457-1526
1458
1459
145Pm
145m
146
146,000
146,635
146,867
146.26
146.4
1460
14606
1460s
1461
1462
14629
1463
1464
1464-1500
1465
14650
1466
1466-11
1466-1520
1467
1467-1477
1467-1573
1468
1468-1516
1469
146P\/Shoemaker-LINEAR
146th
147
147,244
147,306
147,688
147,770
147,897
147,934
147.5
1470
1470s
1471
1471-1493
1472
1473
1474
1475
1476
14765
1477
1478
1479
1479-1516
1479\/1480
147Kw
148
148,000
148,016
148,443
148,500
148,807
148.4
148.80
148.9
1480
1480-1484
1480-1703
1480s
1481
1482
1483
1484
1485
1485-1581
1485-1603
1486
1487
1487-1567
14876
1488
1489
148P\/Anderson-LINEAR
148th
149
149,310
149,415
149,473
149,597,870,691
149.44
149.99
1490
1490s
1491
1492
1492-1538
1492m
1493
1494
1494-1576
1495
1496
1496\/1497
1497
1498
1499
14996
14998
149th
14:00
14:04
14:05
14:06
14:07
14:1
14:10
14:11
14:15
14:19
14:22
14:23
14:25
14:27
14:28
14:29
14:30
14:31
14:32
14:34
14:38
14:4
14:40
14:45
14:46
14:49
14:5
14:51
14:55
14:57
14:58
14:6
14AD
14C
14C-urea
14N
14\/15
14\/19
14\/20
14\/June
14c
14cm
14ft
14km
14m
14mm
14th
14th-17th
14th-largest
15
15,000
15,000,000
15,0000
15,005
15,008
15,047
15,052
15,093
15,102
15,104
15,119
15,126
15,135
15,143
15,1917
15,194
15,1976
15,200
15,200,000
15,203
15,217
15,234
15,265
15,271
15,282
15,300
15,306,252
15,328
15,342
15,364
15,383
15,44
15,443
15,448
15,450
15,500
15,522
15,524
15,549
15,553
15,557
15,571
15,576,000
15,577
15,594
15,600
15,607
15,608
15,610.7
15,642
15,654
15,659
15,660,347
15,672
15,700
15,728
15,740
15,774
15,800
15,837
15,867
15,875
15,900
15,910
15,922
15,951
15-0
15-10
15-16
15-17
15-18
15-180
15-19
15-2
15-20
15-20ft
15-25
15-29
15-30
15-30-40-game
15-35
15-40
15-5
15-501
15-64
15-8
15-answer
15-foot
15-ft
15-inches
15-km
15-man
15-pin
15-player
15-second
15-th
15-year
15-year-old
15.0
15.00
15.000
15.000001
15.01.07
15.03
15.1
15.10
15.11
15.19-mile
15.2
15.21
15.25
15.3
15.32
15.35
15.354722
15.36
15.4
15.40
15.418,543
15.42
15.5
15.55
15.57
15.6
15.7
15.70
15.75
15.85
15.86
15.9
15/11/08
150
150,000
150,000,000
150,115
150,179
150,525
150,778
150,917
150-100
150-200
150-56
150-acre
150-inch
150-member
150-page
150.000
150.06
150.71
150.8
1500
1500-1539
1500-1800
1500-3000
1500-3200
1500-500
15000
1500W
1500km
1500ml
1500s
1501
1501-1502
1501\/1502
1502
1503
1503-1504
1504
1504-1516
1505
1505-1585
15053
1506
1507
15078
1508
1509
1509-1529
15097-15099
150\/1
150ft
150km
150m
150mg
150mm
150px
150th
151
151,000
151,179
151,215
151.2
151.5
151.63
151.9
1510
15107
15108
1510s
1511
1511-1574
1512
1512-1542
1513
1514
1514-1587
1514-70
1515
1515-1586
15155
1516
1516-1575
1516km
1517
1517-1546
1518
1519
1519-1523
1519-21
15193
151b
151m
151st
152
152,143
152,2
152,538
152,800
152-155
152-turbine
152.163.252.35
152.4
152.6
1520
15201
15201-15203
15203
1520s
1521
1521-1594
1521-1898
15211
1522
1522-1523
1522-1591
1523
15236
1524
1525
1525-1594
1526
1527
1528
1529
152mm
153
153.027
153.3
1530
1530-1540
1530-September
1530s
1531
1531\/32
1532
15328
1533
153321
1534
15343
1535
1536
1536-1584
1536-October
1536\/1537
1537
1537-1541
1538
15385
1539
1539-1541
1539-1604
1539.38
153cm
154
154,305
154,620
154,729,000
154-14
154.2
154.3
154.8
154.94
1540
1540-58
1540s
1541
1541-1544
1541-1553
1542
15420
1543
1543-1623
1544
1545
1545-1568
1546
1547
1548
1549
154th
154x221
155
155,000
155,205
155,820
155,971
155-144
155-220
155.000
155.12
155.3
155.54
1550
1550-1607
1550s
1551
1551-1559
1551-1610
1552
15524
1553
1553-57
1554
1555
1555-1556
1555-1559
1556
1556-1605
15562
1557
1558
1559
155mm
155th
156
156,000
156,638
156,763
156-145
156-146
156-170
156.2
156.4
1560
1560-1592
1560s
1561
1562
1562-1629
1563
1564
1565
1566
1566-1572
1567
1568
1568.38
1569
156P\/Russell-LINEAR
156th
156x147
157
157,000
157,000-190
157,186
157,282
157,489
157,508
157,860
157,900
157.25
157.5
157.80
1570
1570-1611
1570s
1571
1572
1572-1608
1573
1573-1624
1574
1575
1575-1608\/1611
1576
1576-1608
1576-1612
1576-1656
15764
1577
1577658671
1578
1578.86
1579
157m
157th
158
158,157
158,216
158,293
158,363
158.3
158.93
158.987
1580
1580-1586
1580s
1581
15813
1582
1583
1583-1625
1584
1585
1585-1672
1585.20
1586
1587
1588
1588-4
1589
1589-1625
158P\/Kowal-LINEAR
158\/9
158s
159
159,212,469
159,500
159,957
159.2
159.65
159.88
1590
1590s
1591
1591-1613
1591713
15919
1592
15924
1593
1593-1609
1594
15943
1595
1596
1596-1633
1597
1597-1638
1598
1598-1680
1598-1712
1599
15:00
15:01
15:02
15:04
15:08
15:09
15:1
15:12
15:13
15:14
15:15
15:19
15:20
15:21
15:22
15:23
15:24
15:26
15:28
15:3
15:30
15:35
15:39
15:42
15:44
15:45
15:451
15:47
15:52
15:54
15:55
15:57
15:59
15Mb
15\/17
15\/20
15\/3
15\/km
15\/love
15cm
15ht
15kg
15m
15px;
15th
15th-17th
15th-anniversary
15th-century
15th-largest
15x15
16
16,000
16,000,000
16,007
16,035
16,045
16,066
16,074
16,100
16,100-seat
16,108
16,18,20,22,24,26,30
16,188
16,1973
16,205
16,230
16,300,000
16,306
16,372
16,375
16,384
16,404
16,413
16,421
16,461
16,465
16,481
16,490
16,5
16,500
16,509
16,528
16,550
16,560,000
16,573
16,579
16,581
16,594
16,600
16,612
16,620
16,627
16,640
16,671
16,726
16,739
16,780
16,786
16,800
16,824
16,850
16,853
16,870
16,874
16,885
16,898,000
16,910
16,971
16-0
16-17
16-17-2
16-17th
16-19
16-2
16-22
16-23
16-24
16-256
16-26
16-34
16-43-4
16-8
16-E
16-bit
16-by-16
16-cell
16-cells
16-euro
16-game
16-round
16-square
16-valve
16-week
16-year
16-year-old
16-year-olds
16-years-old
16.0
16.000
16.01
16.03.1998
16.043
16.1
16.10
16.2
16.20
16.27
16.3
16.30
16.4
16.40
16.42
16.44
16.457
16.47
16.5
16.5.0.134
16.5.0.135
16.50
16.6
16.666
16.7
16.70
16.8
16.80
16.86
16.9
16.90
16.92
16.94
16/09/2002
160
160,000
160,421
160-acre
1600
1600-1750
1600-1800
16000
1600BC
1600s
1601
1601-75
1602
1602-1639
1602-1676
1602-1680
1603
1603-1638
1603-1714
1603-1867
1603-1868
1604
1604-1640
1604-1836
1605
1605-1627
1605-1681
1605-25
1606
160622
1607
16076
1608
1609
1609\/1752
160P\/LINEAR
160km
160km\/h
160th
161
161,470
161,5
161,730
161-166
161-223
161.4
161.5
161.7
1610
1611
1612
1613
16139
1614
1614-1680
16140
1615
1615-1671
16156
1616
1617
1618
1618-1619
1618-1648
1619
161\/163\/141a
161m
161st
162
162,000
162,429
162,586
162.2
162.434
162.5
162.9
162.954
1620
1620s
1621
16218659
1622
1623
1623-1722
1624
1624-1720
1625
16250
16251
1626
1627
1627-1658
1628
1629
1629-1631
163
163,000
163-year
163.63
163.7
1630
1630-1652
1630s
1631
1632
1632-1687
1632-48
1633
1633-16
1633-1639
1634
1635
1636
1637
1637-1707
16379
1638
1639
164
164,000
164,294
164,875
164.1
164.88
164.9
1640
1640s
1641
1642
1642-1727
1643
1644
1644-1724
1644-30
1645
16450
1646
1647
1647-1690
1648
1648-1719
1648-d
1649
164M
164th
164x347
165
165,000
165,110
165,477
165-195
165.238
165.3
165.5
165.509
1650
1650m
1650s
1651
1651-1658
1652
1653
1653-1709
1653-1713
1654
1655
1655-1738
1656
165659
1657
1658
1658-1707
1659
1659-1695
165P\/LINEAR
165px
165s
166
166,000
166,052,859
166-566-366
166.5
166.6
166.81
166.9
1660
1660-1672
1660-1725
16600
1660s
1661
1662
1662-1664
1663
1663.01
1664
1665
1665-1666
1666
1667
1667-1668
1668
1668-1733
1669
1669-1732
167
167,000
167,013
167,493
167,618
167,975
167-221
167.7
1670
1670s
1671
1671-7
1672
1672-1703
1673
1673\/4
1674
1674-1741
16740
1674ndash
1675
1676
1676-1689
1676-1749
1677
1678
1678-1741
1679
167th
168
168,200
168.43
168.48
168.8
168.9
1680
1680s
1681
1682
1682-3
1682-95
16822
16826
1683
1683-1710
1683-1733
1683-1753
1684
1685
1685-1739
1685-1750
1685-1757
1685-1759
1685-1766
16852
1686
1686-1725
1687
1688
16882
1689
168\/0
168\/1
168\/2
169
169,000
169,300,000
169,865
169-163
169.294
1690
1690-1716
1690s
1691
1692
1693
1693-1709
1694
1694-1772
1695
1696
1697
1698
1698-1775
1699
1699-1757
16999
169th
16:00
16:01
16:02
16:08
16:10
16:11
16:12
16:14
16:16
16:19
16:23
16:25
16:26
16:30
16:34
16:35
16:41
16:43
16:47
16:48
16:51
16:52
16:53:10
16:54
16:56
16:9
16GB
16MB
16ft
16km
16km\/h
16s
16th
16th-century
17
17,000
17,000,000,000
17,006
17,011
17,015
17,024
17,038
17,060
17,120
17,143
17,145,000
17,155
17,167
17,178
17,1918
17,193
17,2
17,200
17,204
17,206
17,210
17,225
17,251
17,266
17,267
17,300
17,320
17,327
17,356
17,374
17,380
17,400
17,418
17,425
17,428
17,481
17,494
17,500
17,500,000
17,508
17,549
17,600,000
17,626
17,666
17,683
17,685
17,703
17,740,000
17,753
17,780
17,796
17,8
17,819
17,848
17,863
17,877
17,892
17,900
17,910,000
17,947
17,957
17,968
17,984
17-14
17-19
17-21
17-22
17-23m
17-25
17-4-0
17-40
17-book
17-inch
17-month-old
17-volume
17-year
17-year-old
17.00
17.000
17.02.08
17.032
17.03239
17.051
17.1
17.10
17.115
17.2
17.20
17.23
17.3
17.30
17.300
17.4
17.41
17.48
17.5
17.50
17.6
17.62
17.63
17.7
17.80
17.88
17.90
170
170,000
170,000,000
170,498
170,500
170,722
170,732
170.000
1700
1700-1027
1700-1721
1700-1748
1700-1800
17000
1700s
1701
1701-1744
1702
1703
1704
1704-1707
1704.06
17040
1705
1706
17066
1707
1708
1708-27
1709
170m
170mm
171
171,159
171,616
171,947
171.0667
171.745
171.923
1710
1710-1779
1710-1784
1710-1785
1710-1790
1711
1711-1776
1711-1781
1712
1712-1778
1713
1713-10
1714
1714-1788
1715
1715-1810
1716
1716-1773
1716-Madrid
1717
1718
1719
17195
172
172,000
172,073
172,493
172-acre
172.16
172.16.0.0
172.16.0.0-172
172.31
172.4
172.7
172.9667
1720
1720-2
1721
1722
1722-1726
1723
1723-1750
1723-59
17239
1724
1725
1725-1774
1726
1727
1728
1729
1729-1749
172\/73
172nd
173
173,000
173,372
173,618
173,627
173.39
1730
1730-1
1730-1740
1730-1791
1730-1800
1730000
1730s
1731
1731-24
1731-5
1732
1732-1809
1733
1733-35
1734
1734-1763
1735
1735-1782
1736
1736-1789
1737
1737-1741
1738
1738-1792
1739
1739-1791
173rd
174
174,000
174,548
174,600
174-163
1740
1740-48
1740s
1741
1742
1742-June
1743
1743-1808
1744
1744-1814
1744-October
17442
174465
1745
17452
1746
1747
1748
1748-1763
1748-1836
1749
17493
174th
175
175,000
175,376,000
175,697
175,800
175,900
175.000
175.4
175.847
1750
1750-1752
1750-1755
1750-1800
1750-1806
1750-1825
17504
1750s
1751
1752
1752-1802
1753
1754
1754-1781
17544
1755
1755-1800
1756
1756-1757
1756-1758
1756-1773
1756-1791
1756-63
1757
1757-1817
1757-1836
1758
1759
175cc
176
176,000
176,250
176,500
176-161
176-minute
176.68
176.74
1760
1760s
1761
1762
1762-1763
17627
1763
1764
1764-1793
17643
1765
17652
1766
1766-1776
1766-1837
1767
1767-68
1768
1769
1769-1798
17690
176P\/LINEAR
176cm
177
177,900
177-180
177.22
177.4
177.54
1770
1770-1771
1770-1827
1770-1831
1770-8
1770s
1771
1772
1772-1821
1773
1773-1854
1773-1858
1774
1774-75
1775
1775-1847
1776
1776-1778
1776-77
1776-78
1777
1777-1821
1777-1867
1778
1778-1784
1778-1841
1779
1779-1860
1779-1884
1779-24
178
178,000
178,718
178.950
1780
1780-1834
1780s
1781
1781-9
1782
1782-1840
1782-1862
1782-83
1783
1784
1784-1787
1785
1785-1787
1785-1851
1786
1786.47
1786\/7
1787
17874
1788
1788-1842
1788-1988
1788-92
1789
178mm
179
179,000
179,200
179,239
179,653
179.29
1790
1790-1719
1790-1864
1790s
1791
1792
1792-1794
1792-1852
1792-1868
1792-1872
1792-1873
1793
1793-1797
1793-1800
1793-1852
1794
1794-1795
1794-1841
1794-1848
1794-1869
17948
1795
1795-1813
1795-1846
1795-1881
1796
1796-1859
1797
1797,Henry-Louis
1797-1827
1797-1848
17975
1798
1798-1888
17988
1799
1799-1800
179d
17:00
17:01
17:04
17:05
17:09
17:1
17:10
17:12
17:14
17:16
17:17
17:18
17:19
17:20
17:21
17:22
17:25
17:29
17:30
17:31
17:34
17:36
17:39
17:42
17:45
17:46
17:50
17:53
17:55
17:56
17:59
17:9
17C
17June
17L\/35R
17R\/35L
17\/16
17a-3
17c
17cm
17ft
17m
17mm
17th
17th-19th
17th-19th-century
17th-best
17th-century
17th-ranked
17th\/18th
18
18,000
18,000,000
18,033,000
18,038
18,056,000
18,066,000
18,072
18,108
18,1634
18,168,300
18,1818
18,1834
18,1877
18,188
18,189
18,1994
18,200
18,217
18,222
18,227
18,257
18,289
18,300
18,314
18,321
18,329
18,360,000
18,369
18,409
18,456
18,483
18,486
18,498
18,500
18,502
18,541
18,556,900
18,560
18,564
18,570
18,575.5
18,588
18,6
18,600
18,601
18,607,289
18,643
18,645
18,702
18,708
18,733
18,748
18,75
18,750
18,761
18,778
18,78,293
18,790
18,800
18,800,000
18,801,310
18,804
18,811
18,848
18,872
18,875
18,886
18,887
18,9
18,900
18,906
18,909
18,910
18,930,200
18,946
18,947
18,971
18,984
18-19
18-22
18-24
18-27
18-30
18-37
18-40
18-49
18-carriage
18-character
18-hole
18-hour
18-man
18-metre
18-minute
18-person
18-th
18-year
18-year-old
18.000
18.03
18.09
18.1
18.11.05
18.16
18.2
18.25
18.29
18.3
18.34
18.4
18.43
18.49
18.5
18.6
18.60
18.7
18.78
18.8
18.9
18.92
18.95
180
180,000
180,0000
180,376
180,480
180-cm
180.000
180.3
180.5
180.68
1800
1800-1801
1800-1805
18000
180000
1800s
1801
1801-1802
1801-1835
1801-1875
1802
18025
1803
1803-1804
1803-1868
1803-1869
1803.15
1804
1804-1806
1804-1812
1804-1814\/1815
1804-1857
1805
1805-1809
1805-1900
18056
1805Pernod
1806
1806-1861
1806-1931
1807
1807-1813
1807-1814
1807.14
1808
1808-1884
1808-1894
18080
18084
1808\/16
1809
1809-10
1809-1847
1809-1922
180\/200
180cm
180km
180km-wide
180mm
180px
180th
181
181,000
181,785
181-234
1810
1810-1856
1810-1876
18100
1810s
1811
1811-1869
1811-1886
1811-1899
1812
1812-12
1812-1860
1812-1917
1813
1813-1855
1813-1858
1813-1883
1813-1890
1813-1901
1814
1814-15
1814-1891
1815
1816
18164
1817
1817-18
1817-1892
1818
1818-1821
1818-1889
1818-1893
1818-1895
1819
1819-1820
1819-1905
1819-1959
182
182-252
182.0
182.45
182.81
1820
1820-1901
1820-21
1820s
1821
1821-10
1821-1833
1821-1846
1821-1910
1821-3
1821-4
1821-41
1822
1822-1830
1822-1890
1822-1895
1822-1902
1823
1823-1906
1824
1824-1879
1824-1884
1824-1896
1824-30
1824-63
1825
1825-1883
1825-1904
1826
1826-1897
1827
1828
1828-1829
1828-1910
1829
1829-1830
1829-1897
18290
183
183,611,771
183-254
183.23
1830
1830-1865
1830-1905
1830\/1848
1830s
1831
1831-1833
1831-1865
1831-1884
1831.31
18313
1832
1833
1833-1864
1833-1896
1833-1897
1833-1902
1833-4
1834
1834-1892
1834-1907
1835
1835-1836
1835-1876
1835-1905
1835-6
1836
1836-1895
1836-22
1836-37
1837
1837-1843
1837-38
1838
1838-1839
1838-1910
1838-9
1839
1839-1842
1839-1881
1839-1882
1839-1898
183\/182
183rd
184
184-222
184.2
184.20
184.4
184.54
1840
1840-1843
1840-1870
1840-1893
1840-42
1840s
1841
1841-1857
1841-1904
1841-1908
1841-49
1842
1842-1884
1842-1904
1842-1910
18424
1843
1843-1844
1843-1846
1843-1910
1843-1919
1843-3
1844
1844-1856
1844-1890
1844-1908
1844-46
1844-47
1845
1845-1848
1845-1909
1845-1916
1845-1937
1845-49
1846
1846-1848
1846-6
1846-November
1847
1847-1882
1847-1909
1847-1924
1848
1848-1851
1848-1852
1848-1917
1848-1923
1848-49
1849
1849-50
1849-52
184km
184th
185
185,000
185,028
185,272
185,618
185,899
1850
1850-1854
1850s
1851
1851-1902
1851-2
1851-52
1852
1852-53
1852-56
1853
1853-1855
1853-1940
1853-55
1854
1854-1908
1854-1915
1854-1928
1854-1936
18545
1854\/56
1855
1855-1856
1855-1857
1855-1880
1855-1934
1856
1856-1857
1856-1861
1856-1893
1856-1930
1856-1932
1856-60
1856-67
1857
1857-1917
1857-1924
1857-1934
1857-1980
1857-58
1857-died
1857m
1858
1858-1867
1858-1889
1858-1924
1858-89
1859
1859-1860
1859-1866
1859-1881
1859-1905
1859-1940
1859-1942
186
186,000
186,282
186,282.397
186,310
186,475
186.14
186.35
1860
1860-1862
1860-1911
1860-63
1860-July
18605
1860s
1861
1861-1865
1861-1868
1861-1920
1861-23
1861.33
1862
1862-1864
1862-1882
1862-1918
1862-63
1863
1863-17
1863-1865
1863-1902
1863-1942
1864
1864-1949
1864-5
18640
1865
1865-18
1865-1867
1865-1870
1865-1939
1865-1950
1865-1955
1865-9
1865\/66
1866
1867
1867-1870
1867-1929
1867-1947
1867-1961
1867-76
1867cite
1868
1868-1874
1868-1912
1868-1918
1868-1924
1869
1869-1877
1869-1944
1869-70
1869-71
1869\/70
187
187,000
187,450
187,7
187,888
187,987
187.34
187.98
1870
1870-1872
1870-1917
1870-1919
1870-1937
1870-1948
1870-1951
1870-71
1870s
1871
1871-1918
1871-1938
1871-1964
1872
1872-1873
1872-1951
1872-1958
18723
1873
1873-1874
1873-1880
1873-1916
1873-74
187373
1873\/74
1874
1874-1876
1874-1917
1874-1926
1874-1946
1874-1951
1874-1970
1874-76
1875
1875-1933
1875-1934
1876
1876-1877
1876-1927
1876-1943
1876-1958
1876-1959
1876-91
1877
1877-1933
1877-1961
1877-78
1878
1878-1900
1878-1968
1879
1879-1880
1879-1916
1879-1965
1879-1974
187um
188
188,000
188,907
188-189
188.4
188.86
1880
1880-1881
1880-1882
1880-1885
1880-1900
1880-83
1880685000
1880s
1881
1881-1945
1881-1952
1881-3
1881.792
1882
1882-1883
1882-1934
1882-1962
1882-1971
1882-1974
1883
1883-1885
1883-1945
1883-1963
1883-1968
1883-1973
1883-87
1883\/84
1884
1884-1886
1884-1961
1884-1972
1884-85
1885
1885-1921
1885-1935
1885-1970
1886
1886-1934
1886-1942
1886-1971
1886\/1887
1886\/87
1887
1887-1958
1887\/8
1888
1888-1894
1888-1969
1888-1999
1888-89
1889
1889-1890
1889-1893
1889-1965
1889-8
1889\/1890
188ft
188th
189
189,176
189,432
189.95
1890
1890-1995
1890-91
1890-93
18905
1890\/91
1890s
1891
1891-1892
1891-1897
1891-1941
1891-1957
1891-1970
1891-97
1892
1892-1893
1892-1894
1892-1955
1892-1977
1892-1983
1892-1986
1893
1893-1914
1893-1947
1893-1969
1893-1987
1893-4
1893-5
1894
1894-03-31
1894-1895
1894-1932
1894-1941
1894-1974
1895
1895-1896
1895-1963
1895-1966
1895-1982
1895-1995
1895-1997
1895-October
1896
1896-1936
1896-1940
1896-1949
1896-1954
1896-1972
1896-1982
1896-1998
1896-97
1896\/97
1897
1897-14
1897-4
1897-June
1897.344
1898
1898-1900
1898-1946
1898-1952
1898-1959
1899
1899-1902
1899-1905
1899-1988
1899-April
189930
18:00
18:01
18:06
18:08
18:09
18:1
18:10
18:12
18:14
18:17
18:18
18:19
18:20
18:26
18:27
18:28
18:3
18:30
18:32
18:33
18:34
18:35
18:36
18:38
18:45
18:47
18:5
18:50
18:51
18:53
18:54
18:55
18:57
18C
18N
18S
18W
18\/19
18\/3
18auf12
18km
18m
18mm
18s
18th
18th-20th
18th-century
18th-largest
19
19,000
19,015
19,03
19,043
19,069
19,073
19,088,000
19,099,000
19,116
19,124
19,143
19,160
19,178
19,1908
19,216
19,247
19,264
19,283
19,297,729
19,300,000
19,340
19,371,000
19,372,000
19,385
19,400
19,418
19,423
19,456
19,470
19,480
19,485
19,490
19,500
19,600
19,618,000
19,622,000
19,636
19,658
19,667,000
19,685
19,743
19,763
19,773
19,793
19,799
19,813,000
19,817
19,848
19,870
19,906,000
19,915
19,916,438
19,959,000
19,991
19,993
19-11-9-11
19-20
19-day
19-th
19-time
19-year
19-year-old
19-years-old
19.0
19.000
19.09
19.1
19.10
19.19
19.20
19.3
19.30
19.31
19.4
19.5
19.6
19.60
19.600
19.689
19.7
19.705520
19.8
19.82
19.9
19.90
19.95
190
190,000
190,127
190,580
190,837,141
190-120
190-195
190.00
190.79
1900
1900-1901
1900-1971
1900-1980
1900-1983
1900-1990
1900-23
1900BC
1900\/1901
1900s
1901
1901-1904
1901-1955
1901-1958
1901-1983
1901-December
19011
1901\/02
1901c
1902
1902-1986
1902-2002
1902-2003
1902-71
1903
1903-1960
1903-1963
1903-1998
1903-4
1903-October
1904
1904-1905
1904-1961
1904-1986
1904-1987
1904-1997
1905
1905-08
1905-1908
1905-1935
1905-24
19056
1906
1906-1967
1906-1975
1906-1985
1907
1907-1989
1908
1908-1915
1908-1985
1908-1989
1908-1992
1908-2007
1909
1909-1922
1909-1925
1909-1984
1909-1992
1909-1996
1909-2001
1909-September
190\/200
190km
190th
191
191,143,508
191,268
191,976
191.12
191.55
191.6
191.75
1910
1910-11
1910-1919
1910-1920
1910-1969
1910-1973
1910-1981
1910-2003
1910s
1911
1911-12
1911-1940
1911-1980
1911-2
1911-2004
1912
1912-13
1912-1913
1912-1914
1912-1992
1912-1995
1912-2006
1912-2007
1912-5
1912-99
1912\/1913
1913
1913-14
1913-1914
1913-1972
1913-1976
1913-1986
1913-1988
1913-2007
1914
1914-1916
1914-1918
1914-1922
1914-1984
1914-29
1914-May
1915
1915-1916
1915-1918
1915-1996
1915\/1916
1916
1916-17
1916-1917
1916-1922
1916\/1917
1917
1917-1918
1917-1919
1917-1956
1917-24
19171
1918
1918-1919
1918-1922
1918-1991
1918-2004
1918-2009
1918-22
1918-25
1918\/1919
1918w
1919
1919-1921
1919-1922
1919-1925
1919-1933
1919-1943
1919-1952
1919-20
1919-23
1919.74
192
192,165
192,695
192,997
192-member
192.08
192.168
192.168.0.0
192.168.0.0-192
192.2
192.29
1920
1920-1922
1920-1930
1920-1955
1920-1973
1920-21
1920s
1921
